{
  "zygfryd": "Program Zygfryda wygrał nagrodę za innowacyjność. Gra na ukulele. Hoduje storczyki. Lubi łamigłówki i grę 'Terra Mystica'. Przebył pieszą wędrówkę po górach. Był mistrzem ortografii. Zygfryd wygrał maraton programistyczny. Jego ulubiony film to 'Matrix'. Jego ulubiony kolor to niebieski. Kocha pizzę z ananasem. Uczył się gry na skrzypcach. Interesuje się zegarmistrzostwem. Jest fanem piłki nożnej. Zbiera zegarki. Uczy się hiszpańskiego. Tworzy aplikacje w Vue.js. Założył klub programistyczny. Tańczył tango na weselu. Wybiera zieloną herbatę. Ma certyfikaty z innych języków programowania. Grał w zespole rockowym. Czyta 'Diunę' Franza Herberta. Lubi jazdę na rowerze. Trenuje aikido. Ceni gadżety technologiczne. Kolekcjonuje modele 'Enterprise'. Lubi rocka. Ma aplikację o ISS. Prowadzi bloga. Współtworzy startup. Świętuje imieniny na grillu. Ucieka w dzikie rejony. Zna język migowy. Zbiera wina. Naprawia komputery. Rysuje. Surfował na Hawajach. Odkrył kodowanie. Jest organizatorem. Udziela wskazówek na blogu. Tworzy gry indie. Bada VR. Kolekcjonuje 'Watchmen' Alana Moore'a. Tworzy oprogramowanie dla kosmosu. Tworzy AI. Poszukuje życia pozaziemskiego. Wstaje o świcie. Prowadzi warsztaty kodowania. Zbudował dron. Stworzył platformę edukacyjną. Jego dziadek był wynalazcą. Robi zdjęcia. Lubi muzea sztuki. Pomagał szkole. Śpiewał w chórze. Tworzy biblioteki. Uczestniczy w meet-upach. Ma kota. Rozumie elektronikę. Uczył się astronomii. Tłumaczył dokumentację. Popiera open source. Biegał półmaraton. Uczestniczył w wykopaliskach. Recenzuje książki. Pracował w startupach i korporacjach. Zna sztuczki karciane. Jest empatyczny. Kolekcjonuje starodruki. To encyklopedia. Robi latte art. Wyczuwa trend. Pomaga pasjonatom informatyki. Stworzył bibliotekę JS. Prowadzi dziennik kreatywny. Zrobił aplikację o fazach księżycowych. Ma demotywatory w biurze. Dobrze się bawi na imprezach. Biję rekordy w grach VR.",
  "stefan": "Stefan robi konkurs na hot dogi w Żabce. Chodzi na siłownię po pracy. Ma tatuaż jamnika. Wspiera schronisko ze sprzedaży hot dogów. Brał udział w amatorskich zawodach kulturystycznych. Prowadzi blog o treningach na biceps. Był 'Sprzedawcą Miesiąca'. Planuje wziąć udział w zawodach w wyciskaniu sztangi. Eksperymentuje z przepisami na sosy do hot dogów. Ma ponad 30 par rękawic do treningu. Pisał książkę kucharską o hot dogach. Wziął udział w tworzeniu najdłuższego hot doga w mieście. Ma tatuaż jamnika, który uważa za talizman. Podczas Świąt robi hot dogi z szynką i chrzanem. Potrafi szybko zapakować zakupy. Jest ekspertem od chlebka do hot doga. Posiada uprawnienia do trenowania osób na siłowni. Przy komponowaniu kompozycji smakowych bierze pod uwagę opinionie stałych klientów. Ma certyfikat z pierwszej pomocy. Chce podróżować po USA by odkryć przepisy na hot dogi. Przygotowuje kiełbaski z gotowego mielonego mięsa. Dzieli się poradami na forum internetowym. Regularnie spożywa koktajle białkowe. Ma kolekcję zdjęć hot dogów. Korzysta z mediów społecznościowych. Przyaga darmowe hot dogi podczas akcji charytatywnych. uczestniczy w zawodach sprzedawców z Żabki. Eksperymentuje z lokalnymi specjałami.",
  "ania": "Ania organizowała konferencje o prawie autorskim. Ma kanał YouTube o urodzie. Odbywa staże w kancelarii prawnej. Jeździ na wyścigach Porsche Club. Startuje w zawodach fitness bikini. Wyrobiła umiejętności kulinarne. Wydała za dużo na lakiery do paznokci. W Zarządzie uniwersyteckiego koła naukowego. Preferuje luksusowe akcesoria do włosów. Nazwał ją inspiracją fitness Jennifer Lopez. Lubi legal thrillery. Organizuje warsztaty samoobrony dla kobiet. Robi wolontariusz w centrum praw kobiet. Wraca do spa po ciężkim tygodniu. Ma personalizowany numer na Porsche. Prenumeruje boksy z kosmetykami. Każde lato praktykuje prawo w Paryżu. Lubi filmy prawnicze. Ukończyła warsztaty z prawa medycznego. Została zaproszona do kampanii zdrowego stylu życia. Biega regularnie. Pracuje nad publikacją o cyberbezpieczeństwie. Zawsze ma notatnik. Uwielbia serum z witaminą C. Zorganizowała studencką wymianę międzynarodową. Ma orła bielika na swoim Porsche. Zaprojektowała łuk prawny. Używa pędzli do makijażu. Najchętniej nosi sandały na obcasie. Kolekcjonuje perfumy. W Porsche ma zaawansowany system audio. Szydełkuje. Latem praktykuje hiszpański. Wolontariuszuje w schronisku dla zwierząt. Wygłasza przemówienia o prawach kobiet. Napisała piosenkę. Angażuje się w projekt Budowanie Silnej Marki Osobistej. Przebiera się na Halloween. Medytuje i biega przed egzaminami. Ma kolekcję teczek do spraw. Gra w szachy. Udziela korepetycji z prawa. Ma duży tatuaż na plecach."
}